the
of
and
to
a
in
i
that
it
is
his
propernoun
he
with
for
as
be
personalname
was
you
not
by
my
but
this
which
have
or
on
placename
at
arabic1digit
from
all
me
him
they
had
are
her
their
so
arabic2digit
we
no
your
will
romannumeral
were
an
if
what
them
one
who
when
our
there
would
more
she
arabic3digit
do
shall
may
upon
been
now
then
arabic4digit
such
than
man
some
any
has
these
thou
into
time
us
out
should
great
other
very
good
well
thy
can
must
how
said
made
up
its
could
like
yet
god
only
sir
here
most
see
before
those
where
lord
much
am
did
let
own
come
men
first
king
two
make
being
never
de
know
life
every
love
day
many
after
too
without
though
over
thee
little
say
o
take
nor
might
same
about
give
thus
old
ever
part
mr
even
again
against
world
long
way
still
go
think
down
place
himself
under
arabic5+digit
heart
j
both
hand
nothing
death
through
another
house
name
people
while
hath
why
whose
also
found
enter
last
t
whom
father
son
tis
things
new
lady
la
having
put
i'll
power
three
country
s
years
mind
find
each
true
thought
act
e
cannot
till
et
whole
away
tell
oh
young
eyes
among
left
nature
general
look
myself
christ
done
r
state
once
p
night
church
heaven
came
m
friend
called
word
war
poor
always
therefore
present
master
dear
spirit
between
earth
right
head
far
mine
soul
given
art
indeed
off
leave
fair
work
speak
hear
others
woman
words
order
better
themselves
year
ye
because
f
truth
taken
scene
law
mrs
sweet
public
wife
soon
times
manner
went
saw
exit
body
english
honour
unto
reason
use
cause
took
duke
doth
pray
person
fear
end
government
blood
st
less
exeunt
either
madam
number
common
fall
hundred
hope
water
means
nay
however
gave
just
ha
seemed
yes
ay
face
brother
ant
noble
comes
call
mother
live
sure
die
queen
hast
few
stand
keep
gone
je
hold
days
bear
brought
le
told
next
back
os
don
replied
heard
knew
enough
get
fo
moment
light
looked
answered
got
hands
seen
room
door
don't
asked
cried
began
side
home
peace
song
friends
8vo
letter
high
round
eye
character
sun
air
several
th
ere
full
deep
bright
joy
land
evening
thine
vain
received
alone
beauty
youth
sent
sea
archbishop
rest
um
ibid
since
during
wild
preached
above
often
dead
sight
morning
lay
fire
edition
meeting
arms
oft
voice
subject
almost
hour
d
glory
breast
lost
beneath
forth
dark
within
care
tears
cloth
author
w
crown
history
n
ib
h
price
vol
vols
book
esq
works
adj
page
par
b
illustrations
g
adv
emperor
extra
rev
chapter
scots
account
volume
printed
second
post
notes
library
illustrated
co
books
french
y
battle
series
royal
dr
miss
chap
edited
burns
volumes
u
poems
complete
portrait
wine
note
gilt
ab
empire
paper
written
best
third
c
story
city
published
half
numerous
ma
revised
plates
roman
small
court
late
laws
letters
original
translated
с
introduction
ai
school
reign
used
remarks
university
large
containing
office
street
net
contents
wines
pages
engravings
boards
woodcuts
smith
io
а
motion
popular
observations
bound
stories
horse
american
professor
section
historical
portraits
practical
tales
fcap
acts
essays
seq
term
novel
christian
irish
greek
ancient
memoir
including
date
cents
march
k
novels
edges
wi
read
ramsay
modern
т
saying
schools
poetical
science
origin
natural
language
literature
kind
eo
dictionary
coloured
shakespeare
reader
fcp
due
4to
philosophy
demy
style
interesting
trans
conduct
method
con
essay
described
caesar
trade
romans
moon
lines
earl
pope
lb
il
port
sc
pro
form
honourable
description
г
op
hi
siege
ens
civil
bishop
п
hall
company
rh
district
table
sermon
ditto
parliament
oo
ode
robinson
etc
december
white
hon
british
majesty
fort
prince
ft
four
college
united
heat
theatre
pp
index
glossary
argument
biographical
memoirs
autobiography
dramatis
personae
arabicprice
