the
and
of
to
a
in
that
with
for
it
as
but
is
be
not
i
by
this
his
he
which
on
at
propernoun
from
all
have
was
or
personalname
are
so
an
no
they
had
him
my
one
their
if
when
who
what
will
were
me
arabic1digit
there
more
you
them
we
would
placename
romannumeral
now
then
than
upon
may
been
some
our
these
do
her
such
into
time
your
out
man
great
other
has
should
any
well
very
made
only
can
arabic2digit
up
shall
good
before
must
yet
much
could
how
those
most
like
us
see
where
own
first
here
make
being
never
did
two
men
its
come
though
know
every
over
let
said
life
without
am
she
after
day
too
little
might
give
say
take
about
many
even
ever
nor
long
way
same
still
again
part
place
old
world
down
thus
arabic3digit
think
lord
love
himself
under
nothing
another
both
o
go
while
through
heart
god
thou
last
arabic4digit
against
death
whom
sir
king
found
people
thy
having
put
j
also
t
whole
thee
thought
hand
name
why
till
cannot
true
enter
away
power
eyes
tis
three
however
tell
find
new
done
things
myself
whose
once
i'll
general
each
came
years
country
look
nature
present
state
called
among
father
therefore
lady
indeed
given
hath
heaven
oh
off
others
better
poor
far
taken
de
friend
scene
mind
mine
fair
work
art
between
soon
because
left
always
speak
themselves
mr
house
went
took
order
hear
use
dear
exit
either
exeunt
less
reason
leave
manner
right
end
night
cause
body
means
gave
pray
just
head
honour
young
nay
seemed
act
face
comes
few
call
word
yes
sure
woman
ay
noble
fear
keep
live
saw
back
told
heard
spirit
enough
knew
replied
moment
get
looked
hands
words
soul
light
earth
sweet
song
high
friends
air
round
eye
ye
church
full
letter
sun
several
bright
deep
th
received
joy
alone
vain
days
land
rest
hope
above
sight
youth
lay
wild
thine
arms
fire
dead
beauty
s
r
m
f
e
page
w
h
n
d
author
book
p
b
g
edition
history
english
printed
library
works
st
vol
volume
second
price
y
character
arabic5+digit
rev
mrs
public
cloth
8vo
co
illustrations
volumes
notes
u
vols
dr
royal
published
illustrated
written
containing
series
books
third
late
account
contents
poems
best
k
university
edited
crown
complete
court
war
post
french
c
portrait
popular
large
son
story
numerous
battle
original
street
scots
chapter
esq
revised
remarks
pages
bound
introduction
times
ma
ib
translated
paper
city
gilt
wife
stories
including
burns
plates
historical
letters
american
natural
modern
practical
half
engravings
read
law
date
school
novel
extra
professor
literature
year
um
laws
due
office
origin
chap
wi
miss
used
reign
horse
saying
note
small
op
roman
kind
ancient
ibid
conduct
money
par
company
table
method
io
described
с
observations
form
earl
duke
college
four
british
sea
district
white
united
queen
prince
civil
etc
z
theatre
index
glossary
argument
biographical
memoir
memoirs
autobiography
dramatis
personae
arabicprice
preface
appendix